
/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "5"; */
"5.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Appliquer la correspondance"; ObjectID = "6"; */
"6.title" = "Appliquer la correspondance";

/* Class = "NSTextFieldCell"; title = "Titre"; ObjectID = "8"; */
"8.title" = "Titre";
